[words]
plugin~vehicleoverspeed="vehicleoverspeed: контроль скорости профайла типа автомобиля"
Vehicle profile limit using="Использовать лимит скорости профайла"
Permanent signal="Постоянно предупреждать"
Choose vehicle overspeed signal="Выберите сигнал предупреждения"
Vehicle profile overspeed warning="Предупреждение о превышении скорости профиля автомобиля"
Vehicle profile overspeed warning. Audio Signal Setting="Предупреждение о превышении скорости профайла. Настройка звукового сигнала"
The maximum speed for %s is %s.="Максимальная скорость для %s %s."
Recommended maximum speed %s="Рекомендованая максимальная скорость %s"